"INSTALLER_CHOICE_2_TITLE" = "Gỡ cài đặt AppLocker";

"DISTRIBUTION_TITLE" = "AppLocker";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Cài đặt AppLocker vào máy Mac của bạn";

"INSTALLER_CHOICE_1_TITLE" = "Cài đặt AppLocker";

"INSTALLER_CHOICE_2_DESCRIPTION" = "Xoá AppLocker khỏi máy Mac của bạn. Vui lòng đảm bảo đã mở khoá toàn bộ app trước khi thực hiện";

